"CORE_TITLE" = "OSXFUSE Core";
"CORE_DESCRIPTION" = "Installs the core components of OSXFUSE including the osxfusefs kernel extension, the shared user space library libosxfuse and the framework OSXFUSE.framework.";
"PREFPANE_TITLE" = "OSXFUSE Preference Pane";
"PREFPANE_DESCRIPTION" = "Installs the OSXFUSE Preference Pane which is used to download and install updates or remove OSXFUSE completely.";
"MACFUSE_TITLE" = "MacFUSE Compatibility Layer";
"MACFUSE_DESCRIPTION" = "Installs a compatibility layer for MacFUSE file systems that have not been ported to OSXFUSE, yet. This will remove MacFUSE, if it is installed.";
"ERROR_OSXTOOOLD" = "OSXFUSE requires at least OS X 10.5.";